{
    "Mothil": "Mother In Law",
    "Fathil": "Father in Law",
    "Goddess Syndrome": "Making typos left and right",
    "onemustneverknowaboutthisthing": "Maze x Goddess",
    "Flaming": "No need to know. Nagshi says that Flaming is a clown but Flaming doesn't think so",
    "RubyJ": "Something special to Flaming, one may never know what or who it is",
    "Jenny": "Don't ask who you do not want to face him in a 1v1, gives lots of love to others though",
    "Dreaming": "Reason for rule #17",
    "Shuu": "The shota on the server",
    "Maze": "The one member that scares Flaming... Doesn't deny the truth when alone with others... only does it when...",
    "Goddess": "The kind one on the server that always makes typos cause doesn't like auto correct... \n*must be lurking right now*",
    "Nagshi": "Says Flaming is a clown when... Nagshi clowns Flaming the most :sob:",
    "Dark Phantom": "Always spying on Flaming's secrets... Dark missed one though HA!",
    "Prince Fire": "People with talent often have wrong impression that things will go as they think.",
    "General": "General the most handsome member in Gosu, boss of Flaming who Flaming is loyal to",
    "Kitsune": "Role mod-el of the server. Respects to Kitsune.",
    "Fluffy": "Says choke me like you choke me but you choke me, but Flaming doesn't like people getting choked <:02stab:702917390228258928>",
    "Sunny": "Pretty Savage, the one that everyone loves but the loli only has set heart on Capri",
    "Capri": "Never is here but always mentioned by Sunny",
    "Cheap": "Flaming thinks everyone is cheap but we all agree everything is cheap",
    "Cherry": "Imposta mod... always looking out for others *maybe*",
    "Cindu": "I mean who doesn't love Cindu",
    "Teru": "The kings of all mods including Flaming",
    "Yujin": "Loves to gamble...",
    "Zero": "Legends say he looks like Balmond, but General says he's just No. 1 troll",
    "Melody": "The Chinese player who made it to Gosu twice...",
    "Kousei": "Mysterious, Flaming still isn't sure who Kousei is till this this day...",
    "Stoner": "General says Stoner is weird revealing his back from workouts...",
    "Hoon": "Godly Mage player who finds things boring really quickly... no wonder Flaming gets ignored :sob:",
    "Zultra": "Godly Tank player in Gosu, another one that Flaming doesn't know",
    "Choke": "No choking pls ty",
    "G4": "Good Game Gosu General",
    "Flaming Bot": "Hi! Kind enough to search me? Awee ty :heart:",
    "Vector": "Vector is pretty cool! Fun to hang around with <:uwu:511583505168203806>",
    "Loy Jie Hao": "Loves everyone and loves this emote <:uwu:511583505168203806>",
    "Hazel": "Hazel Hazel Hazel, most trolly who surprises you with anything",
    "Icey": "Icey that Icey is pretty icey from the freeer",
    "Nova Melody": "Moonton never wants me to win",
    "Shemale": "Male and Female or neither, *no one really knows your gender so identify yourself as a shemale*",
    "Loli": "Basically is Sunny, a loli, no need to know what it means okay? <:02think:702916761812467843>",
    "Clown": "Used to call others a clown when the person calling another person a clown is a clown themself, you clown!",
    "Smh": "Someone/something so disappointing or disapproved just use smh, Flaming says smh too much, smh you clowns",
    "Gazing": "Trio of clowns who troll each other known as Maze Goddess and Flaming",
    "Simp": "Someone who is ||never gonna give you up never gonna let you down||",
    "Oop": "An expression used to describe a mess up or anything in general that you can't react to, when Goddess says oop you know it's when you screwed up worse",
    "Seagull": "Who would mistake a seagull for a pigeon Flaming does that <:02laydead:826071529833496616>",
    "Knife": "Flaming loves knives, people claim it's fake but I assure you it comes at you when you never expect it",
    "Freddy": "Freddy, Freddy, Freddy, KnownAsFreddy. Freddy's pretty hot ngl. Why does Freddy need mod when he... I meant she can just kick your heart. <:wink:702921385378578613>",
    "Loogie": "you girl?"
}